const products = [
  {
    id: 1,
    image: "https://i.ibb.co/PcsTZzF/chicken.jpg",
    title: "Филе бедра цыпленка",
    description: "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: 400,
    weight: 700,
    features:{
      expiration: 7,
      type: "КООБ 500",
      from: "Тверская область"
    },
    properties: {
      energy: "135 ккал./565 кДж",
      nutritional: "белки - 13,8 г., жиры - 8,7 г., углеводы - 0 г.; на 100 г."
    }
  },
  {
    id: 2,
    image: "https://i.ibb.co/bbqvg7J/goose.jpg",
    title: "Филе бедра гуся",
    description: "Филе бедра гуся - это тонко нарезанный продукт, который понравится всем любителям сырокопченых продуктов. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    price: 400,
    weight: 700,
  },
  {
    id: 3,
    image: "https://i.ibb.co/bbqvg7J/goose.jpg",
    title: "Мякоть бедра говяжья",
    description: "Мякоть бедра - это жестковатое мясо, но очень диетическое и прекрасно подходит для поклонников здорового питания. Мясо можно запечь или потушить с овощами. Все бычки на ферме Эдуарда Васильева выращиваются на натуральном корме",
    price: 400,
    weight: 700,
  }
];

export default products;